["RT @IranNewspaper: وزیر بهداشت: تا وقتی رودربایستی و فساد هست، حوادثی نظیر #پلاسکو تکرار می‌شود - ایسنا", "٢/ حالا پسفردا تهران ويروس انفولانزاي فلان و بهمان گرفت، بعدش جدا روتون ميشه بگيد نيمي از دوبال فرشته هاي نجات پزشكانمون رو از دست داديم؟", "RT @persianbanoo: در میان اینهمه دود و گازهای سمی و گرد و خاک...ماسک هایی که آتشنشان ها دارند بجای ماسک هایی که باید داشته باشند...شر… ", "RT @magila_sd: کی میگه تجهیزات نداریم؟ شما اون ماسک آتشنشان رو بببین. انقد پیشرفته‌ست که تو آلودگی هوا و مواقع سرما خوردگی هم ازش… ", "RT @rezitter: ادای احترام مردم #اهواز به آتشنشانهای قهرمان حادثه #پلاسکو با تقدیم شمع و شاخه های گل https://t.co/BnVmOf8Cdr", "RT @fashkhamiyaghma: از پوشش و #ماسک  این #آتش_نشان کاملا مشخصه که چه میزان به امکانات مجهزیم. اونم تو حرارت و دودهای خفه کننده اونجا… ", "امروز بهمنگان یا بهمنجنه هست از آداب این روز خود داری کردن از کشتن حیوانات و نخوردن گوشت حیوانات مفید هست", "RT @_Cobalt2: صدا و سیما میدونه بچه شیعه میتونه۱۴۰۰سال منتظر بمونه برای همین عجله‌ای تو خبررسانی نداره.", "RT @Hosseien: آدم اگه چیزی رو واقعا بخواد هیچکس و هیچ‌چیز نمی‌تونه جلودارش باشه. پس اگه کسی ترکتون کرد، نه براش کسی بودید و نه بینتون چیزی…", "قالیباف که استعفا بده نیست ولی من همینجا از ادامه ی این زندگی اشتعفا میدم.خدایا حکمتتو عظمتتو رحمتتو همرو دیدیم مرسی هستی", "RT @IranNewspaper: ایسنا: درحال حاضر از ورود خبرنگاران به محل پیدا شدن اجساد جلوگیری می‌شود و تنها خبرنگاران صداوسیما امکان تهیه خبر ا… ", "تصویر مربوط است به بخشی از جشن سالانه ی روز باستیل در پاریس، چهاردهم جولای دو هزار و پانزده.\nچرا تا این حد شایعه سا… https://t.co/0NEM8Tq7i9", "امروز يه عده از غم از دست رفتن عزيزانشون بودن 😢\nو يه عده هم...\nتجمع انصار حزب الله در حمایت از شیعیان بحرین و... https://t.co/X93VLIhD6p", "RT @Namak_1: راضی نیستیم به خاطر اطلاع رسانی به ما بری مزاحم کار نیروهای امداد بشی، حالا ما از داخل کانال حفر شده عکس و فیلم نبینیم اتفاقی…", "RT @I6_6_6I: عمده مشکلات هر مملکتی به خاطر حکومتشه و نه خیر هر کسی بیاد همینطوری نخواهد موند.\nپاسخ مورد علاقه استعمار رو میده، ت… ", "RT @sara_otab: مَ نکتمل ب احد و مَ نضيع بدون احد \n  اقرؤوها ثمان مرات يوميا", "RT @foadbadri: عزيزان تو رو به هر چي و هركي كه دوست داريد اگه عكسي از جنازه هاي زيرآوار گرفتيد يا به دستتون رسيد،پخش نكنيد. #پلاسكو", "RT @3pnood: واقعا باید این رو از سردار طلایی پرسید\nچرا تجمع مردم رو بهانه می‌کنید وقتی به وقتش خوب بلدید به قوه قهریه متوصل بشو… ", "@_ladyprecious_ بهتره وقت رو از دست ندي و يه مزخرف دروغ و پر از رياي ديگه بگي كه لايكات كم نشه.", "RT @PMOIRAN: #ايران هیأت نظامی اپوزیسیون سوریه و روسیه در آنکارا با یکدیگر دیدار کردند https://t.co/xOxmtDW7BW #Iran https://t.co/Digw2c1LhL", "RT @noruzi_n: این دود سیه فام که از بام وطن خاست از ماست که بر ماست\nوین شعله سوزان که برآمد ز چپ و راست از ماست که بر ماست\n#پلاسکو https://…", "RT @masoudkazemi81: اون آقا اگر واقعا می‌خواد در موردش قضاوت سیاسی نشه به امور شهر برسه نه اینکه هر روز درباره برجام حرف بزنه و شهر رو از ب…", "همین الان ۳:۲۷ از زیر خاکستر ها ی #پلاسکو  آتیش دوباره شعله ور شد\n#پلاسکو", "RT @PahlaviReza: درفرهنگ ایرانی #آموزگار جایگاهی ارزنده همرده مادروپدر در پرورش و شکل گیری منش فرزندان این آب و خاک دارد @Iranncorg \nhttps:…", "✅به نظرتون اگر قالیباف گفته بود:\nهمه آتش نشانان بیمه هستند، هیچ جای نگرانی نیست!\nالان رسانه های زنجیره ای و جیره خواران چه میکردند؟", "RT @ilgar1086: بهترین شیوه ربط شقیقه به گوز مذهبی #پلاسکو https://t.co/3M5y1FcS4o", "RT @nimania: فردا نیوز گزارش داده آتش به بازار کویتی‌ها رسیده و پلاسکو دوباره شعله ور شده \n\nخدای من :(‌\n\n#پلاسکو", "RT @I6_6_6I: بله سایر چیزها هم نقش دارند ولی بزرگترین ها مسئولین و حکومت هستند\nوقتی بزرگترین رو اونها ندونی، کل وجودشون مضحک و ز… ", "RT @MJelmino: میشه دید و غصه نخورد؟\nحیوانات وحشی به جان این خاک افتادن،هر کدام تکه ای به دهان گرفته و می‌بلعد\nو ما فقط به تماشای ویرانی نشس…", "هر یک دوری که کاترو میکشم لرزش دستام و سرگیجم بیشتر میشن", "بیشتر بچه ها همیشه یا میخواهند دکتر شوند یا خلبان . دکتر- خلبانمان که  شد خالیباف و مهندمان احمدی نژاد. بچه‌ها آتشنشان یادشان رفت\n#پلاسکو", "@r_rana34 @Aishha7 من متی و انا اطلبهم يفتحون لايف بس ما سمعوني😒", "RT @alirezacrow: روزنامه نگار بى نمك و پفيوس جهان صنعت اميروماچ در يك توئيت سلسله اى آتشنشانان را مقصر اصلى فاجعه قلمداد كردند. بابا تو گمش…", "كسانيكه بيطرفند [در قضیه حاکمیت خدا و حاکمیت شیطان] همانطوريكه خود را مینامند شيطان گـنگ هستند. \n#احمد_الحسن\n@Ahmedalhasan313", "دیروز يكیشان كمل مى خواست نداشتم بعدِ تو همه چيز بهمن است و اين خانه تا ابد زمستانى...", "RT @fashkhamiyaghma: از پوشش و #ماسک  این #آتش_نشان کاملا مشخصه که چه میزان به امکانات مجهزیم. اونم تو حرارت و دودهای خفه کننده اونجا… ", "اگه واقعيت داره واى و واى فقط :( https://t.co/XpTKq2KYtM", "RT @Marii_Abdi: مقایسه دو پیام‌ رهبری در پی حادثه تصادف قطار و حادثه آتش‌سوزی ساختمان #پلاسکو : https://t.co/GhAHeuCphq", "تسلیت به ایران و گرامی یاد تمام مردانی که بی دریغ وچشم داشت برای نجات هموطن خودشان چون آرش جان بر کمان زندگی نهادن… https://t.co/zeejeURM2U", "RT @MissMoJdeh: آقای طلایی فرمودن نمیشد پلاسکو رو پلمپ کنیم چون ۳۰۰۰ نفر بیکار میشدن!!!!\nالان که همه زندگی شون سوخت و این همه جوون از دست ر…", "RT @MissMoJdeh: آقای طلایی فرمودن نمیشد پلاسکو رو پلمپ کنیم چون ۳۰۰۰ نفر بیکار میشدن!!!!\nالان که همه زندگی شون سوخت و این همه جوون از دست ر…", "RT @Jackie_chan_P: من هر وقت میبینم دارم به مطلوبم نزدیک میشم از فرطِ ذوق زدگی گشاد میکنم و دوباره برمیگردم نقطه اول", "RT @magila_sd: کی میگه تجهیزات نداریم؟ شما اون ماسک آتشنشان رو بببین. انقد پیشرفته‌ست که تو آلودگی هوا و مواقع سرما خوردگی هم ازش… ", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "RT @3pnood: واقعا باید این رو از سردار طلایی پرسید\nچرا تجمع مردم رو بهانه می‌کنید وقتی به وقتش خوب بلدید به قوه قهریه متوصل بشو… ", "RT @Abbasagha: روزنامه قدس امروز و تیتر در دود و غبار\n#پلاسکو https://t.co/5A5oCwRfjV", "فکر میکنم  #عمل نقشی تو #زندگی ما ایرانیا نداره . \n\nدائم #شعار میدیم و متن مینویسیم اما تو عمل !! \n\nنمونش #پلاسکو", "RT @vahid7th: چه کسانی مانع تحقیق و تفحص از شهرداری شدند؟ https://t.co/MQkpDQgN2T", "RT @JalalSamiee: برای کمک به کارگرهای بی‌کارشده و کسبه‌ای که زندگی‌شون در #پلاسکو سوخته چه کارهایی می‌شه کرد؟", "RT @7os__s: مش شرط انی لما اتعامل معاك كويس و احترمك ابقی محتاج منك حاجه ،، بس كل الحكايه و مافيها تربیتی علمتنی اتعامل بإحترام مع الكُل ..", "خوب حالا که مردم و رسانه ها حواسشون به #پلاسکو گرم برم بدون مجوز یکم عزل و نصب تو دانشگاه آزاد بکنم...", "RT @na_fahm: دختر سه ساله اون روحاني واسه بي كفايتي مسئولا و نداشتن تجهيزات لازم نميخواد چيزي از باباش بپرسه؟؟؟\n#پلاسكو", "RT @MehrdadPatriot: نوشته تقصیر شهرداری چیه؟ بارها اخطار داده بود درباره پلاسکو، درسته چون وظیفه شهرداری اخطار دادنه و وظیفه من پلمپ کردنه…", "در شرایط فعلی اطلاع رسانی یعنی نمایش ابعاد فاجعه ، بطور مشخص : تعداد تلفات . بقیه سر تو سوراخ کردنا یه جور اضافه کا… https://t.co/9WJs6E3xM2", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "کجاست اون دوست پسری که بیاد بگه بسه و کاترو ازم بگیره و بقیه کارو انجام بده؟!؟ سگ توش بابا", "RT @3pnood: واقعا باید این رو از سردار طلایی پرسید\nچرا تجمع مردم رو بهانه می‌کنید وقتی به وقتش خوب بلدید به قوه قهریه متوصل بشو… ", "حکومت ثروتمندترین، سازمان یافته ترین و قوی ترین نهاد هر کشوریه که بیشترین کنترل روی اون کشور رو داره. قاعدتا بزرگترین مسئول هر چیزی هم هست", "RT @1momas: کاش دیگه عکسا و فیلمای جدید رو نذارید، ریتوییت نکنید، کوت نکنید، نمک به این زخم تازه نپاشید، کاش اصلا فیلمی نبود، اتفاقی نبود،…", "RT @mr_mmkh: پارکای تهران بجا مکان تاب و سرسره بازی بیشتر تبدیل به پایگاه و مراکز تربیت لات و معتاد و دعوا و ساقی شده", "آقایون ،خانومها معرفی میکنم ،دریک کلام ،جامع کوتاه و مختصر  و مفید ،سر هر نخی رو بگیرید به ایشون میرسید ،علت العلل… https://t.co/wkCbXlyfZT", "من به شخصه و از طرف خودم به همون گزارش ناقص صدا و سیما راضی ام و از تمام خبرنگارای رسمی و غیر رسمی خواهش میکنم فاصل… https://t.co/hO71avEPTH", "-سرو چمان من چرا میل بغل و بوس و این صوبتا نمیکند؟\n-چون هیچ سرو چمانی نداری کسمغز\n-پشمام راست میگی :|", "آیا فردا برای اصلاح قانون و امکان پلمب اماکن غیراستاندارد اقدامی خواهد شد تا شاهد #پلاسکو های دیگری نباشیم.\nضمنا #بنیاد_مستضعفان مالک بود.", "RT @Pensylvani: 2روز دیگه با وصیت نامه قلابی #شهید آتش نشان بیلبورد میسازن و حجاب رو میکوبن تو سر مردم.ج.ا فقط به انسان ها تجاوزنکرد به واژ…", "RT @abbas1014: موشكاشون تل آويو رو ميزنه ولي نردبونا ماشين اتش نشاني و شلنگش تا طبقه ده ساختمون نميرسه!", "تنها جذابيت پزشكي برام اينه كه يه روزي اونقدر بلد باشم كه وقتي يه موقعيت بحراني وجود داره به جاي دعا و ريت و پست بتونم يه كاري كنم.", "RT @persianbanoo: در میان اینهمه دود و گازهای سمی و گرد و خاک...ماسک هایی که آتشنشان ها دارند بجای ماسک هایی که باید داشته باشند...شر… ", "کودتایی نظامی بود که توسط سیدضیاءالدین طباطبائی و کلنل رضا خان میرپنج  رضاشاه پهلوی اجرا شد که زمینه را برای تشکیل سلسله پهلوی فراهم آورد.", "@FaezehAtb ارسال كننده ش اره، موثق بودنش هم كه صدا و تصوير با همه، الان زمان دقيق فيلم رو پرسيدم منتظر جوابم", "RT @samankh15: #زنبور باشیم،روی گل بنشینیم و عسل بسازیم و فقط به مهاجم نیش بزنیم.\n\n#مگس بودن خیری نداره، فقط دیگران رو منزجر میکنه...\n#پلاس…", "حسن درخشانو بلاك و ميوتشم كنى با اسكرين شاتاش چه كنى!؟ چرا نميكشيد بيرون از اين؟", "RT @amirfahimi110: #احمد_الحسن :\n\n پس خدا نيز ايشان را ياری نمود ﴿و نه تو انداختی تیر را گاهی که انداختی و لیکن خدا بینداخت ﴾ انفال: 1… ", "چقدر پر و خالى شدم تو اين چند وقت", "RT @amiromach: فراگیر شدن هشتگ #قالیباف_استعفا یعنی مردم می گویند شهرداری مکانی برای فعالیت سیاسی نیست و تنها وظیفه مدیران شهری، خدمت‌رسانی…", "RT @hoomanitto: حادثه ی #پلاسکو با قسمت مربوط به سوختن سینما رکس سریال معمای شاه همزمان بود :/", "RT @Namak_1: راضی نیستیم به خاطر اطلاع رسانی به ما بری مزاحم کار نیروهای امداد بشی، حالا ما از داخل کانال حفر شده عکس و فیلم نبینیم اتفاقی…", "@kalaghiiiii چه خوب.البته تو محل حادثه هم خیلی ضروریه. منظور من یه ارگانیه که سیستماتیک فقط به این نیروها کمک تخصصی بکنه، با برنامه و مداوم.", "RT @Marii_Abdi: مقایسه دو پیام‌ رهبری در پی حادثه تصادف قطار و حادثه آتش‌سوزی ساختمان #پلاسکو : https://t.co/GhAHeuCphq", "RT @rezachiii: #پلاسکو را ما آتش زدیم روزی که جای 4 تا متخصص یک مشت خواننده و کشتی گیر لات عشق سلفی و  #چمران  اشبه الچمران رو فرستادیم شور…", "ابراز همدردی آتش نشان های شهر دوبلین ایرلند با حضور در سفارت ایران و اهدای دسته گلی به شکل پرچم ایران https://t.co/uqNdOeYJmP", "اگه پاساژ کویتی و بیست متر اطرافشو با اینکه خیلی کوتاهتره خالی نکنن و دوباره کسی گیر بیفته حقشه نارنجک ببندیم به خودمون مسئولین و منفجر کنیم", "بر اساس تحقیقات این بزغاله در کشورهای پیشرفته ساختمان را با گوز خاموش می‌کنند. https://t.co/04EsgZYSwL", "دیروز یکی وینستون میخواست نداشتم؛ بعد تو همه چیز بهمن است و این خانه تا ابد زمستانى...", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "Sing Street &gt; La La Land\nنقد جالبی از لالالند خوندم و نمره‌م بهش ر کاهش دادم", "اصلا بخاطر مردمی که جمع شدن و خبرنگارای صداوسیما بود که پلاسکو فروریخت، پس چرا نشستید؟ باید همه شونو اعدام کنید کسخلا", "در #مراسم_تحلیف #ریاست_جمهوری #آمریکا / دونالد #ترامپ امروز چهل و پنجمین #رئیس_جمهور ایالا… https://t.co/XQW09r4jYB", "میم مثل : مادر و دریا دریا اشک برای مرد درون آتش ....", "RT @_EL_MORO_: چقدر سخته پذیرفتن این فجایع و گذشتن ازشون، فقط ما ایرانی‌ها از پسش برمیایم، یه جوری که انگار هیچوقت هیچ اتفاقی نیفتاده...", "تروخدا وقتی خوابتون نمیبره واسم چرت و پرت ناشناس نفرستید دوستان 😙", "آنقدر آرزو و فکر داشتم که تمام حال کودکی ام در رویاهای آینده میگذشت\nنمیدانم واقعا آن دوران شیرین بود یا همان رویاها شیرینش میکرد", "RT @Namak_1: راضی نیستیم به خاطر اطلاع رسانی به ما بری مزاحم کار نیروهای امداد بشی، حالا ما از داخل کانال حفر شده عکس و فیلم نبینیم اتفاقی…", "میم مثل : مادر و دریا دریا اشک برای مرد درون آتش ....", "RT @zekipedia: مقایسه کنین اون کارمند شهرداری رو که آخرای وقت اداری میگه سیستم قطعه و اون آتشنشانی رو که خارج از شیفت رفته کمک #پلاسکو\nمیگن…", "چه کنیم؛ #پلاسکو \nضمن حفظ اختلافات و انتقادات؛ شهدای آتش‌نشان،پیرهن‌عثمان‌های جناح ما یا مجاهدان راه شهردار نیستند؛ #قهرمان_ملی  کل تهرانند", "تصویر مربوط است به بخشی از جشن سالانه ی روز باستیل در پاریس، چهاردهم جولای دو هزار و پانزده.\nچرا تا این حد شایعه سا… https://t.co/RS3gv0CkLx", "RT @ParYaNikFar: @JalalSamiee \nمسئولان آتش نشانی ايرلند با حضور در سفارت ایران و تقدیم دسته گل، با ملت ایران و خانواده های قربانیان… ", "#پلاسکو\n  شمع روشن شد \nو پروانه در آتش گل کرد\n\nمی توان سوخت اگر \nاَمر بفرماید عشق...\n\nفاضل نظری https://t.co/a7Ou3Md48T", "این توعیت https://t.co/FYp01qLSjg", "RT @hila_sedighi: چرثقیل از بخش خصوصی، آب و ساندویچ از مردم، فراخوان کپسول هوا، ستاد بحران برای یک ساختمان.از بی کفایتی شهردار نگویید جناحی…", "RT @begoonaah: سازمان عفو بین‌الملل: دستگاه قضایی رژیم ایران وحشیگری و بیرحمی را قانونی کرده است https://t.co/grLrHUtoSU #اخبار… ", "RT @Namak_1: راضی نیستیم به خاطر اطلاع رسانی به ما بری مزاحم کار نیروهای امداد بشی، حالا ما از داخل کانال حفر شده عکس و فیلم نبینیم اتفاقی…", "RT @kavehdadafarin: اعدام وجنایات,۸سال جنگ,تبعیض اقوام و مذاهب,تبعید ترور تجاوز ,بیگناه در زندان,فقیر در گور خواب,آتش نشان زیر آوار,برنامه…", "RT @Koohyar: روایتی از سوءمديريت تهران در بحران: حالا هی در و دیوارارو رنگ کن \nای قربان روحیه جهادی‌ات \n#پلاسکو https://t.co/GXbJKIv7Xd", "@I_am_atsign وقتی خوابت نمیبره و حوصله هم نداری، همین قدر کثیف میشه.", "RT @parsashahmiri: قالیباف گفت طبق فرمایشات مقام معظم الان وقت پیدا کردن مقصر نیست.(یه عذر خواهی ساده نکرد.)\nرذل ترینی و همتایی نداری… ", "چه ربطی داره؟ \nاصلن فکر نمیکنن اینا.. \nاینقدر بی شعور آخه؟\nوقتی آمار مشخص نیست دروغ بگن که دوباره یه حرف تازه روش ب… https://t.co/bW81om5Rds", "RT @masoudkazemi81: اون آقا اگر واقعا می‌خواد در موردش قضاوت سیاسی نشه به امور شهر برسه نه اینکه هر روز درباره برجام حرف بزنه و شهر رو از ب…", "RT @Sardarrrrr: یادتونه چهارتا جرثقیل تو #مکه سقوط کرد تا یک ماه صدا و سیما از بیعرضگی مسولین سعودی میگفتند؟\n\nالان چرا خفه خون گرفتند؟\n\n#پل…", "RT @davwvod: شورای شهری‌ها هرچی میخوان میگن و یدونه کارشناس حقوقی مستقل نیاوردن که حرف اونارو به چالش بکشه، صداوسیما شده محل تبرئه شهرداری‌…", "RT @Koohyar: روایتی از سوءمديريت تهران در بحران: حالا هی در و دیوارارو رنگ کن \nای قربان روحیه جهادی‌ات \n#پلاسکو https://t.co/GXbJKIv7Xd", "و این توعیت https://t.co/gE0SB523mo", "What do you think ?\nhttps://t.co/GcCzj6c1gd… — حبيت المزيكا جدا، بحب الساكس و الچاز ، بس الكلام مش باي… https://t.co/KdMUDTrajq", "RT @JalalSamiee: چرند و مسخره پرسید؛ بلاک شد.\nهم‌وطن استراحت کن، چرا به پوستت اسیب می‌زنی؟", "RT @ahamid1989y: بلند شید همت کنیم بریم صدا و سیما رو آتیش بزنیم", "هلاکت 140 عضو النصره و گروه نورالدین الزنکی در غرب حلب https://t.co/AdWUoz7MIB", "RT @MelinaKh: @sobhansarir لابد بیو رو خونده و اون  j ژورنالیست رو از g سوسیولوژی برداشته!", "RT @arammalksha1: جنایات جمهوری اسلامی از #کردستان و #ترکمنصحرا شروع و با کشتار زندانیان سیاسی درسالهای #دهەی٦٠ ا وج گرفت و ادامە دارد http…", "باز با این همه هر وقت غمی شیحه کشید\nمن همین نبش چنار و چمنم\nفکر نکن", "RT @Azadeh_pak: عین خواب ترسناک تموم نشدنی و کش‌دار شده که سعی می‌کنی خودت رو بیدار کنی و نمی‌شه", "RT @Marii_Abdi: مقایسه دو پیام‌ رهبری در پی حادثه تصادف قطار و حادثه آتش‌سوزی ساختمان #پلاسکو : https://t.co/GhAHeuCphq", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "دیروز یکی مارلبرو میخواست نداشتم بعد تو همه چیز بهمن است و این خانه تا ابد زمستانى...", "RT @Keykhoon: گفت و گوی «قانون» با یکی از آتش نشانان حاضر در صحنه فاجعه پلاسکو: اگر در حين عمليات تجهيزات خراب شود خسارت آن برعهده آتش‌نشان…", "RT @zeinabfallah: وایساده باشی چند متریه کلی خاک و آهن که ریخته رو سر عزیزت و نمیدونی که زندست یا نه...\nمگه میتونیم بفهمیم حالشونو؟!\nمگه وص…", "\" تلنگر \" بخش بیست و یکم، تلنگری به ارتفاع قله دماوند بر دشمنان حکومت پادشاهی پهلوی! https://t.co/cTd3ZDmXQw از طریق @IraNatNewAge", "پیغمبرمون گفته وصیت میکنم به تقوا و نظم در امورتان\nاگه درکنار امید به امام زمان نظم هم داشتیم این حال و روزمون نبود", "@I6_6_6Iچقدر خرف مفت، انگار مردم چقدر ابزار و قدرت و سرمايه دردست دارن", "اظهارات صریح وزیر بهداشت درباره حادثه پلاسکو و وضعیت نظام سلامت #مالی #فارکس #کالا https://t.co/uQRA5TuhCB", "@1hoseim تهران که میشوی، سکوت میکنی، بی خواب میشوی. دماوند کوتاه می آید، میلاد گم میشود و آزادی را دود خفه میکند...", "تقریبا هیچ https://t.co/WcOVILNjP3", "@I6_6_6I @Baahaaraan کارمردمی چیه الاغ؟مگه مردم میتونن استاندارد ایمنی وضع و اجرا کنن و نظارت هم بکنن؟کی این خزعبلات رو انداخته تو دهن اینا؟", "روش تشخیص سریع ابتلا به ایدز و هپاتیت ممکن شد: روش جدید برای تشخصی سریع بیماری ایدز و… https://t.co/7EFuCl8Ys7", "@haniel7092  بلوغ فکری و سیاسی توی ی کشور نباشه مرگ مردم وسیله ی انحراف از اتفاق رخ داده و فرار از مسئولیت میشه. دعوا که بگن ساختاریم هست", "RT @rezachiii: #پلاسکو را ما آتش زدیم روزی که جای 4 تا متخصص یک مشت خواننده و کشتی گیر لات عشق سلفی و  #چمران  اشبه الچمران رو فرستادیم شور…", "در ساعت سه و نيم بامداد شنبه به اون ساعت نه صبح پنج شنبه فكر ميكنم كه ملكي گفت نگران نباشيد آتش مهارشده و مادلمون فقط براي ساختمون سوخته بود", "RT @Koohyar: روایتی از سوءمديريت تهران در بحران: حالا هی در و دیوارارو رنگ کن \nای قربان روحیه جهادی‌ات \n#پلاسکو https://t.co/GXbJKIv7Xd", "RT @___mAn____: در اقصى نقاط جهان به احترام #آتشنشان هاى ما دسته گل گذاشته و شمع روشن كرده اند اما در وطن خودمان يك مشت شعارگوى بى… ", "RT @Namak_1: راضی نیستیم به خاطر اطلاع رسانی به ما بری مزاحم کار نیروهای امداد بشی، حالا ما از داخل کانال حفر شده عکس و فیلم نبینیم اتفاقی…", "@jujutweeti . البته تموم مفاهیمشم منظورم هست.\nوز قال و ان قلت بهر مدرسه غوغاست\nنه جرم ز عیسی و تعدی زکلیساست", "ساقط کردن مسئولیت ازگردن رومیشه با سپر کردن تجمع مردم و تکرار این جمله که ما به کرات اخطار داده بودیمو درعین حال چهره ترسیده #دوستان حس کرد!", "اين همه زلزله و اتيش و باران اسيدي مال رعايت نكردن حجاب شماستااااا،ما داريم بگا ميريم بخاطر شماها،اَه اَه", "RT @ebrahimiavval: یکی از بیماری های عصر ما جوگیری است! ، اگر عشق و تجلیل ما نسبت به آتشنشان ها حقیقت داشته باشه امسال نباید چهارشنبه سوزی…", "RT @insomniacs_mind: تنور بحث پلاسكو داغه و هركي كصشعرشو ميكوبه يه ور تنور ، اصن لهش توجه نكنيد ، جوون قهرمانامون مهمه واسمون", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "RT @magila_sd: همه‌ی ایران یه خانواده شدن، انگاری همه منتظر برادر و پدرمون هستیم. همه منتظریم، همه نگرانیم، همه مضطربیم. انتظار، انتظار، ان…", "RT @mah783_: اگر روزى فرزندى داشته باشم \nترجيح ميدم از اين قهرمانان #آتشنشان براش الگو سازى كنم \nنه بتمن و اسپادرمن !", "RT @PMOIRAN: #ايران هیأت نظامی اپوزیسیون سوریه و روسیه در آنکارا با یکدیگر دیدار کردند https://t.co/xOxmtDW7BW #Iran https://t.co/Digw2c1LhL", "دیروز یکیشان بهمن میخواست گفتم بیا داداش بعد تو همه چیز بهمن است و این خانه تا ابد زمستانى...", "RT @Mahtabmoradi4: بالهایتان سوخت و ما هم با شما سوختیم...\n\n#پلاسكو_فروريخت \n#آتش_نشان https://t.co/V6CSKRp1dB", "RT @yazeinab24: انصارامام مهدی ع و یمانی موعود  #احمد_الحسن  ⁩ع جان باختن جمعی از ⁧ #آتش_نشانها  ⁩ی غیور را به بازماندگان تسلیت ميگ… ", "RT @Namak_1: من به شخصه و از طرف خودم به همون گزارش ناقص صدا و سیما راضی ام و از تمام خبرنگارای رسمی و غیر رسمی خواهش میکنم فاصل… ", "RT @Dodoozeh: بر اساس تحقیقات این بزغاله در کشورهای پیشرفته ساختمان را با گوز خاموش می‌کنند. https://t.co/04EsgZYSwL", "شما فرشتگان نجات مایید\nشما در بین ما همیشه زنده اید\nو نفس می کشید و هیچ وقت\nشما دلیرمردان شجاع را فراموش نخواهیم کرد https://t.co/YgP7cX416g", "@omarahmedelalfy یعنی کدا تفاضل و  probability?  عظیم جدا :\"D", "کپه مرگم رو بذارم به این امید که فردایی نباشه که توش غصه کثافت زندگی شخصی و اجتماعیم رو بخورم یا بخاطر پفیوزی مسئولای مملکت آشغالم حرص بخورم", "RT @PMOIRAN: #ايران تقویت دفاع موشکی آمریکا در مقابل رژیم ایران و کره شمالی https://t.co/YykzsAu52s #Iran https://t.co/kzF9I0VHMF", "RT @sara_otab: مَ نکتمل ب احد و مَ نضيع بدون احد \n  اقرؤوها ثمان مرات يوميا", "RT @amiromach: فراگیر شدن هشتگ #قالیباف_استعفا یعنی مردم می گویند شهرداری مکانی برای فعالیت سیاسی نیست و تنها وظیفه مدیران شهری، خدمت‌رسانی…", "RT @_EL_MORO_: چقدر سخته پذیرفتن این فجایع و گذشتن ازشون، فقط ما ایرانی‌ها از پسش برمیایم، یه جوری که انگار هیچوقت هیچ اتفاقی نیفتاده...", "@RiaziSara @mah_sadeghi قالیباف حیا کن با استعفات مملکت و رها کن\nپلاسکو مایه شرم تو!!!!!!", "RT @IranNewspaper: مهر: به گفته آتشنشانان این دو پیکر احتمالا مربوط به افرادیست که لبه پنجره بوده و زیر حجم انبوه آوار قرار نداشته‌اند\nhttp…", "RT @Mohsen_msh2: من هنوزم باور نميكنم كه آينده كشور دست من و توعه", "و اینگونه بود که ریده شد به شعر سجاد افشاریان...", "RT @AlizadehMeraj: سرزمین عجایب است ایران:\nمدرنترین و قویترین تجهیزات برای سرکوب را میخرند؛\nولی حداقل تجهیزات برای نجات جان یک انسان ر… ", "RT @Keykhoon: من با 12 سال سابقه رسمي، 2 و 500  حقوق دريافت مي‌كنم . يك كارمند شهرداري آن هم قراردادي با سابقه‌اي مشابه من، 2 برابر حقوق در…", "دیروز ناسا رسما اعلام کرد که ۲۰۱۶، گرم ترین سال کره زمین طی چند قرن اخیر بوده است و مقصر آن هیچکس نیست جز تک تک... https://t.co/X0vGggMT7T", "@j_a_y7 بخاطر قرصهای ضدبارداری!بخاطر اینکه زنها همیشه بدبختن و قرص خوردنش واسه زناست لذتش واسه مردا.", "@MahdiFrm سهم آتش نشانی 600میلیاردی بود که زخایر دولت تدبیر و امید خوردند و فقط 25 میلیاردشو دادند", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "انتظار دیگه‌ای از #طلایی داشتین؟ وقتی که رئیس پلیس هم بود فقط جریمه می‌کرد و بعد از هر حادثه می‌گفت مقصر خود رانندگ… https://t.co/IRMqxGDPrW", "RT @MehrdadPatriot: نوشته تقصیر شهرداری چیه؟ بارها اخطار داده بود درباره پلاسکو، درسته چون وظیفه شهرداری اخطار دادنه و وظیفه من پلمپ کردنه…", "RT @KhodNeviss: بزرگ‌ترین مطالبه‌ی مردم باید #شفافیت باشه\nشفافیت قضایی، مالی، آراء مردم، اخبار حوادث و آمار تلفات و مجروحین، معرفی مقصرین و…", "RT @araFaTNaDeen: @omarahmedelalfy یعنی کدا تفاضل و  probability?  عظیم جدا :\"D", "RT @Keykhoon: گفت و گوی «قانون» با یکی از آتش نشانان حاضر در صحنه فاجعه پلاسکو: اگر در حين عمليات تجهيزات خراب شود خسارت آن برعهده آتش‌نشان…", "RT @Mohsen_msh2: همه چي تويي \nزمين و آسمون هيچ ...", "RT @ArghavanGilegol: وقتی با تلفن📱همراه در حال فیلمبرداری از سوختن آتشنشانان👷شهرت و مانع از رسیدن خودروهای امدادی🚑هستی\nبه حکومت👹گفتی که… ", "تجمع مردم در شیراز در #اعتراض به پارازیت و درگیری با مأموران رژیم.\n#ایران #حقوق_بشر https://t.co/WLLR23IXNG", "RT @_EL_MORO_: چقدر سخته پذیرفتن این فجایع و گذشتن ازشون، فقط ما ایرانی‌ها از پسش برمیایم، یه جوری که انگار هیچوقت هیچ اتفاقی نیفتاده...", "RT @IranNewspaper: مهر: به گفته آتشنشانان این دو پیکر احتمالا مربوط به افرادیست که لبه پنجره بوده و زیر حجم انبوه آوار قرار نداشته‌اند\nhttp…", "@Dodoozeh در طنزنویسی که گهی نشی حالا پاشدی در مورد امنیت سازه گه‌خوری می‌کنی؟ مملکت اگر در و پیکر داشت که تو به همون ماچ‌بازی‌ات می‌رسیدی.", "من برای جان باختن شجاعانه ی آتش نشانان وطنم غمگین نیستم من از آتش شعله ور جهل و نادانی ملتم غمگینم آن ها سوختند تا ما را هوشیار کنند\n#پلاسکو", "RT @shabnamjahangir: @ArabIdol : \" نادین رقم 22 \" انا اصوت بکی و بحب صوتکی و ادائکی الجمیل جدا مرحبا حبیبتی ..", "RT @elhammoin: صفحه‌ی اول روزنامه‌ی بهار. آواربی‌تدبیری. آقای کهنمویی و دوستانشون تو بهار، فعلن تنها تیترانتقادی رو زدن https://t.co/FRtPXR…", "RT @roozapeeroovy95: قهرمانانی که با تجهیزات اندک به جنگ آتش رفتند.چون بودجه باید صرف مناره و مقبره و حرم و...شود.#پلاسکو#Tehran#آتش_نشان h…", "@meftah چرثقیل از بخش خصوصی، آب و ساندویچ از مردم، فراخوان کپسول هوا، ستاد بحران برای یک ساختمان.از بی کفایتی شهردار نگویید جناحی می شود", "RT @_Cobalt2: صدا و سیما میدونه بچه شیعه میتونه۱۴۰۰سال منتظر بمونه برای همین عجله‌ای تو خبررسانی نداره.", "سگ‌های زنده‌یاب کمک کردن،انسان‌های زنده راه بستند و سلفی گرفتند.\nدختر سه ساله‌ام می‌پرسد کدامیک نجس هستند ؟\n#از_پاسخ_میمانم.\n.\n#پلاسکو", "@aminbhm \"ادای احترام به جانباختگان\", مردم جمع میشن و شمع روشن میکنن. همون کاری که توو یسری شهرای ایران کردن!", "RT @Koohyar: روایتی از سوءمديريت تهران در بحران: حالا هی در و دیوارارو رنگ کن \nای قربان روحیه جهادی‌ات \n#پلاسکو https://t.co/GXbJKIv7Xd", "RT @sami_tu5: ياد اون مرده افتادم كه تو مصاحبه گفت اينا با راي مردم رفتن مجلس وگرنه گاو هم نميتونن بچرونن،چه درك بالايي داشت و ما نفهميديم…", "یکی برای حراست از وطن در سوریه میجنگد و میشود #مدافع_حرم\rدیگری در همین شهر به سینه آتش میزند ومیشود #مدافع_وطن\rفصل مشترک همه #شهدا غیرت است.", "کارگران کشت و صنعت مهاباد چهل وپنجمین روز اعتصاب خود را پشت سر گذاشتند در #اعتراض به پرداخت نشدن 16ماه حقوق عقب‌افت… https://t.co/MSSYlytwMh", "دشمنان این مرز و بوم بدانند که 88 تکرار نخواهد شد", "اونا فکر ميکنن و مینویسن\nهدفشون هم فقط تخریبه\nشما فکر نمیکنید و فقط از تعداد فیوریتوییت ها ریتوییت ميکنید..", "RT @3pnood: واقعا باید این رو از سردار طلایی پرسید\nچرا تجمع مردم رو بهانه می‌کنید وقتی به وقتش خوب بلدید به قوه قهریه متوصل بشو… ", "RT @a7_7789: یــ طارق باب گلبی ارجوك رفقای\nبـ احبابي  اربطوني اربـاط رفقاي\nارحلـو  و اتطشّرو بالأرض رفقای\nو بـقیـت اوحیــد ناطـر… ", "RT @_velGard: @FaezehAtb ارسال كننده ش اره، موثق بودنش هم كه صدا و تصوير با همه، الان زمان دقيق فيلم رو پرسيدم منتظر جوابم", "RT @IranNewspaper: وزیر بهداشت: تا وقتی رودربایستی و فساد هست، حوادثی نظیر #پلاسکو تکرار می‌شود - ایسنا", "و بالاخره سیاست های جهادی اقایون جواب داد و نتیجش شد فاجعه #پلاسکو \nامیدوارم اینبار قضیه با #کژ_ندهید ختم نشه\n#قالیباف_استعفا", "@MahdiElahi یعنی ریدم تو این فرهنگ و خبرگزاری هامون که ازدواج نکردن، نگاه نکردن تلویوزیون کتابخوانی و وفاداری به عهد رو سگ دیوانه خطاب میکنه", "گفتم \"تو را نداشتن شجاعت میخواهد،ندارم\"فلان.بعد همونی که ندارمش میاد لایک میکنه\nمیدونه و لایک میکنه", "RT @IranNewspaper: وزیر بهداشت: تا وقتی رودربایستی و فساد هست، حوادثی نظیر #پلاسکو تکرار می‌شود - ایسنا", "@S_o_l_i_ فعلا كه ميگن پنج تا شهيد ولي بعيد ميدونم صدا و سيما اصن راست بگه", "RT @parparia2: خواهشا آتش نشانارو ربط ندید ب مدافع حرم.آتش نشانا رسالتشون نجات بود نه کشتار😣 #پلاسکو", "RT @vahid7th: چه کسانی مانع تحقیق و تفحص از شهرداری شدند؟ https://t.co/MQkpDQgN2T", "هر بدبختی و مشکلی رو در ایران ریشه یابی کنی مستقیم یا غیر مستقیم به اسلام میرسی حتی استاندارد نبودن ساختمان و کمبود تجهیزات آتش نشان ها", "RT @adibinia1363: ابراز همدردی آتش نشان های شهر دوبلین ایرلند با حضور در سفارت ایران و اهدای دسته گلی به شکل پرچم ایران https://t.co/uqNdOe…", "بی تو ای آتش نشان بیقرارم هر زمان \nاز غم هجرتو من دلخسته ام \nهمچون مرغی پر و بسته ام ....", "پخش و پلام", "RT @IranNewspaper: وزیر بهداشت: تا وقتی رودربایستی و فساد هست، حوادثی نظیر #پلاسکو تکرار می‌شود - ایسنا", "RT @ricki_sunchez: من از انچه كه ميبينيد خيلي كصشر و حتي كثشر تر هستم!", "نمیدونم چیشده دیگه متال و راک بهم نمیسازه کلا اهنگای دی جی طور گوش میکنم", "https://t.co/NswMIVcI64 این آرش و گوش کردین کاراشو ...کسی تو ایران مث این رپ نمیکنه", "مدیونید اگرخیال کنید کشیدن گونی دور #پلاسکو و اخراج خبرنگاران مستقل برای پنهان کردن عمق فاجعه و تعداد واقعی قربانیان و بی کفایتی مسئولینه", "٣/ بابا شما وقتي تصميم به همچين شغلي ميزني(جهاد)ديگه همدردي من و شما با بيان بديهيات از سختي جهاد اونها هرچي كه هست اسمش همدردي نيست!", "سکته و مرگ سه زندانی در زندانهای قرچک و اوین به‌علت عدم رسیدگیهای پزشکی.\n#پلاسکو #شهروند #اعدام #مدافع_مردم… https://t.co/8uaD4Oa6aY", "RT @mah783_: اگر روزى فرزندى داشته باشم \nترجيح ميدم از اين قهرمانان #آتشنشان براش الگو سازى كنم \nنه بتمن و اسپادرمن !", "@ParsaRamin @__shouka موضوع اینه که نمیخوان کسی بفهمه چندنفر شهید شدن و شبانه دفن کنن که مثل روز دفن هاشمی مردم نریزن بگن  #استعفا خالیباف", "RT @Gavrch: وقتی بابات داره ریاست جمهور آمریکا رو به دست میگیره و تو تخمتم نیست و در همون حین پات به لبه میز اصابت میکنه.. https://t.co/iij…", "بورسیه تحصیلی مشترک ایران و پاکستان: بورسیه تحصیلی مشترک ایران و پاکستان Pakistan Science… https://t.co/hCzmvOfxxo", "عادت داریم در هر حادثه‌ای فقط دنبال یک مقصر باشیم و وقتی مقصر پیدا شد بقیه رو بری از هرگونه خطا ببینیم", "RT @radiozamaneh: #محمدرضا_نیکفر : آیا این مردم فقط تماشاچی و منفعل‌اند؟ در فاجعه‌هایی چون #پلاسکو چه مسئولیتی دارند؟… ", "RT @PMOIRAN: #ايران هیأت نظامی اپوزیسیون سوریه و روسیه در آنکارا با یکدیگر دیدار کردند https://t.co/xOxmtDW7BW #Iran https://t.co/Digw2c1LhL", "RT @Sardarrrrr: یادتونه چهارتا جرثقیل تو #مکه سقوط کرد تا یک ماه صدا و سیما از بیعرضگی مسولین سعودی میگفتند؟\n\nالان چرا خفه خون گرفتند؟\n\n#پل…", "RT @LiLi_maneli: چرا ساختمان ایمنی و تجهیز نبود؟\nچرا آتشنشانی امکانات مدرن و به روز نداشت؟\nدرسته، چون مردم تجمع کردند!\n#طلایی  #وقاحت", "میگم بد نباشه من یه سلفی از روشن کردن شمع و قربانیان آتش نشان تو اینستام ندارم", "RT @ricki_sunchez: يه سري هم از اولي كه ميان تا اخري كه ميرن تنهاي چيزي كه اينجا ياد ميگيرم كراش و مكروش بودنه", "RT @vahid7th: چه کسانی مانع تحقیق و تفحص از شهرداری شدند؟ https://t.co/MQkpDQgN2T", "RT @PMOIRAN: #ايران تقویت دفاع موشکی آمریکا در مقابل رژیم ایران و کره شمالی https://t.co/YykzsAu52s #Iran https://t.co/kzF9I0VHMF", "#اعدام یک زندانی در بندرعباس.\nاين زندانى رمضان یوسف حیدری نام داشت و ۳۶ ساله بود.\n#ایران #پلاسكو #حقوق_بشر @ICHRI… https://t.co/o2Co4UBRSD", "@_reza___ \nهر دو ترافیک می‌خورن الکی\nولی زاپایا بدتره فکر کنم\nزاپایا موقع بوت هم اجرا میشه و کلی رم می‌گیره\nبا کلی تبلیغات و مسخره‌بازی دیگه", "RT @sobhansarir: این مجموعه توییت رو بخونید\n#پیشنهاد\n#پلاسکو https://t.co/YCAACgAUbP", "RT @_Cobalt2: صدا و سیما میدونه بچه شیعه میتونه۱۴۰۰سال منتظر بمونه برای همین عجله‌ای تو خبررسانی نداره.", "کسی حر ف گو ش نکرد. ما در خو است کر دیم. حالا فهمید ی و قتی گفتم فر قی بین طو یله و باغ و حش در چیست.مد یر یت دیکتا… https://t.co/dLCUJBbTbc", "RT @DimentorSajjad: -فرانسه واسمون پیام تسلیت نفرستاد؟\n+نه\n-روشنفکرای اروپا جلوسفارتمون شمع روشن نکردن؟\n+نه\n-عوضش عراقیا و یمنیا باهامون هم…", "RT @MojiMzh: بدم مياد وقتي يه توييت درد دار ميبينم فيو كنم، اما اگه فيو نكنم چيكار كنم، ابزار و ابرازم تنها و فعلا فيوه، \nچه براي همدردي چه…", "RT @sajjadsat: همونطوری که آمار کشته های قطار تبریز-مشهد به درستی اعلام نشد،پلاسکو هم به همون سرنوشت دچار میشه\nتو کتاب 1984 درمورد آمار و ا…", "RT @masoudkazemi81: اون آقا اگر واقعا می‌خواد در موردش قضاوت سیاسی نشه به امور شهر برسه نه اینکه هر روز درباره برجام حرف بزنه و شهر رو از ب…", "ظهر ١.٦ اوند يه نفر مرد و سه نفر زخمى و كلى خسارت\nالان ٤.٤ چى شده خدا؟ :( https://t.co/ytFaKkxED7", "RT @Malmari0: حادثه #پلاسکو نمایش همه نداشته هامون بود\n از ضعف مدیریتی، تجهیزات تا شعور و فرهنگ مردم", "٣/ بابا شما وقتي تصميم به همچين شغلي ميگيري(جهاد)ديگه همدردي من و شما با بيان بديهيات از سختي جهاد اونها هرچي كه هست اسمش همدردي نيست!", "RT @atakhalighi: جای تقدیر داره آقای ملکی سخنگوی آتش نشانی، ضمن اینکه خیلی دقیق و خوب صحبت می‌کنه، در این روزهای بحران ظاهر آراسته خ… ", "@nikahang من که گفتم قد کوتوله ای و آدرس رو اشتباه اومدی. ادبیاتت هم که کاملا شعبان بی مخی بروز گشته. همه بهت میگن مزدوری میگی نیستی؟یک سوال", "RT @Koohyar: روایتی از سوءمديريت تهران در بحران: حالا هی در و دیوارارو رنگ کن \nای قربان روحیه جهادی‌ات \n#پلاسکو https://t.co/GXbJKIv7Xd", "هرگز به تودستم نرسد ماه بلندم/اندوه بزرگیست چه باشی چه نباشی...#پلاسکو و آتشنشان های داخلش...", "واقعن این یارو سلال جمیعی و بستر مکس رو نمی فهمم. تو توییتر همه شون ستاد خبررسانی بحران میشن و اشک می ریزن،تو اینستاگرم استوری مهمونی میذارن", "RT @_monimooon_: ظهر ١.٦ اوند يه نفر مرد و سه نفر زخمى و كلى خسارت\nالان ٤.٤ چى شده خدا؟ :( https://t.co/ytFaKkxED7", "RT @OmidMahdinejad: آتش‌نشانی‌مون هنوز تماس‌های سرکاری‌ش از درخواست‌های کمکش بیشتره. همچین حیواناتی هستیم هنوز. آروغ روشنفکری و زر مدنی نزن…", "RT @Dodoozeh: بر اساس تحقیقات این بزغاله در کشورهای پیشرفته ساختمان را با گوز خاموش می‌کنند. https://t.co/04EsgZYSwL", "RT @sobhansarir: این مجموعه توییت رو بخونید\n#پیشنهاد\n#پلاسکو https://t.co/YCAACgAUbP", "این وسطا ک شما دارید هشتگ و اینا میزنید منم یه ذره چسناله کنم بره پایین کسی نخونه حداقل پس فردا بگابریم :)))))))والا دیگه اصن", "@Keykhoon @I6_6_6I چقدر راحت چرت میگن. این حجم اعتماد به نفس جای بررسی و تحقیق داره.یه پروژه اس", "RT @manototv: پخش زنده من و تو https://t.co/I72ys51QYb", "@bi_shenasname برادر\nاون بودجه شهرداری جدا از بودجه دولت هست\nشهرداری وابسته به دولت نیست\nبودجش هم از مالیات مردم و تراکم و این حرفاست!", "بدن عزیزم هرچقدر هم که بلرزی و ضعف کنی من نمیتونم برات کاری بکنم", "RT @rossgeller93: از اين به بعد اگه يه نفر به من بگه نژادمون آرياييه، تو همون لحظه عكساي گاو و گوسفنداي پلاسكو رو نشونش ميدم!\nاصلاً واسم مه…", "+ادمی همانی ست که میخواهد\n\n-این فقط عمل ادمیست که درباره ی چیزی که خواست اوست حرف میزند\n#کتاب_تایم", "RT @AliGhasemi90: یه عده تجمع کردند و عکس گرفتند. آره خیلی بد بود. ولی ایمن نبودن ساختمون چه ربطی به مردم داره؟ اصلا چرا پلمپش نکردین؟ \nوقی…", "RT @Koohyar: روایتی از سوءمديريت تهران در بحران: حالا هی در و دیوارارو رنگ کن \nای قربان روحیه جهادی‌ات \n#پلاسکو https://t.co/GXbJKIv7Xd", "RT @isna_farsi: وزیر بهداشت: در کشور گرفتار رودربایستی و فساد هستیم تازمانی که این دوعامل وجود دارد، چنین حوادثی باز هم تکرار می‌شود\nhttps:…", "ی حسی بم میگع این وقایع و بلاها نشانه ظهورع\n(موبایلشو خیلی ریلکس ب تنظیمات کارخونه برمیگردونع و منتظر مرگ میشع)", "@K_B_Tale اتفاقن شهید ینی کسی که واسه کشورش و مردمش جونشُ فدا میکنه\nهمونقدر مقدس هستن این آدم ها", "/ اينم از اون كار كسشراست! چون اونجا هم ازدحام ميشه و تو اين شرايط ازدحام در هر جاي شهري كه تو بحرانه خوب نيست.خونه بمونين بزارين اون ٤ نفر/", "RT @Dodoozeh: بر اساس تحقیقات این بزغاله در کشورهای پیشرفته ساختمان را با گوز خاموش می‌کنند. https://t.co/04EsgZYSwL", "RT @Keykhoon: گفت و گوی «قانون» با یکی از آتش نشانان حاضر در صحنه فاجعه پلاسکو: اگر در حين عمليات تجهيزات خراب شود خسارت آن برعهده آتش‌نشان…", "و باز هم آهنگ قبلی‌....", "RT @masoudkazemi81: اون آقا اگر واقعا می‌خواد در موردش قضاوت سیاسی نشه به امور شهر برسه نه اینکه هر روز درباره برجام حرف بزنه و شهر رو از ب…", "RT @nasserkermanya1: #پلاسکو نتیجه اختصاص دادن هزنیه‌های عظیم خامنه‌ای ورژیمش به اولویت د‌ادن تام وتمام به ماشین سرکوب و صدور جنگ و ترور… ", "RT @_EL_MORO_: چقدر سخته پذیرفتن این فجایع و گذشتن ازشون، فقط ما ایرانی‌ها از پسش برمیایم، یه جوری که انگار هیچوقت هیچ اتفاقی نیفتاده...", "RT @roozapeeroovy95: قهرمانانی که با تجهیزات اندک به جنگ آتش رفتند.چون بودجه باید صرف مناره و مقبره و حرم و...شود.#پلاسکو#Tehran#آتش_نشان h…", "از چه بگوییم، از درد پدر و مادرانی که چشم انتظار پسرانشان هستند؟ درد همسرانی که چشمانشان به در خشک شد؟ از کودکانی... https://t.co/WCxPRkT4du", "RT @separod: پیغمبرمون گفته وصیت میکنم به تقوا و نظم در امورتان\nاگه درکنار امید به امام زمان نظم هم داشتیم این حال و روزمون نبود", "RT @1hoseim: اگه بتونم یه خونه‌ی روستایی اجاره کنم برای شش‌ماه، قرارداد یکی دو کتاب می‌بندم، و مدتی می‌ریم از تهران.\nچندماهش هم خوبه واسه ر…", "دوست جونا محض اطلاع با پست كردن عكس ادمايي كه دارن گريه ميكنن و جنازه هاي زير اوار شما ادم خوبه نميشينا^_^\nگذاشتنش همونقدر بده كه گرفتنش:)", "#خامنه‌ای ورژیم‌ تبهکارش به‌خاطراولویت د‌ادن به سرکوب وهزینه‌های عظیم به جنگ و تروربه خاورمیانه به‌ویژه سوریه، شهره… https://t.co/Rl4SosO9im", "RT @sara_otab: مَ نکتمل ب احد و مَ نضيع بدون احد \n  اقرؤوها ثمان مرات يوميا", "RT @Kayvan_Hosseini: با لاپوشانی تعداد کشته‌شدگان #پلاسکو، بحران سؤمدیریت و فساد پنهان نمی‌ماند. دانستن اینکه چند نفرمان در آنجا جان داده،…", "کار دلم به جان رسد\nکارد به استخوان رسد\nناله کنم بگویدم\nدم مزن و بیان مکن", "@_ladyprecious_ نميدونم واقعا :| من الان خوندم كه چند شهر استان فارس سه ظهر لرزيده و كلى خسارت روستاها برداشتن", "همراه شوید عزیز کیه درد مشترک هرگز جداجدا درمان نمی‌شود\n#پلاسکو https://t.co/hxSSuXVpGi", "RT @separod: لوازم و ساختمان ها و زیربناهای شاهنشاهی داره مستعمل میشه \nهر سال باید بیشتر از پارسال منتظر عذاب الهی بود\n#پلاسکو", "تسلیت ریاست مشترک کنفدرالیسم جوامع کردستان بابت پلاسکو https://t.co/Q40CrjbA7G", "@parparia2 @faridebrahimi62 \nاون اتشنشانه که با کلمه بسیجی ابرو میگیره \nهیچ چیز بالاتر از بسیج و بسیجی نیست که بتونه بهش ابرو بده", "RT @elahekhyegane: خوش به حال اونا که غم لبنان کشته‌شون. ما رو غم ایران جون به لب کرده و هنوز زنده‌ایم. \n#پلاسکو", "عفو بین‌الملل: دستگاه قضایی رژیم #ایران بیرحمی و وحشیگری را قانونی کرده است.\n#پلاسکو #خامنه‌ای #حکومت @Rouhani_ir… https://t.co/7eCLGJid17", "@rojhelat_77 من دوستاى مهابادى و سنندجى زيادى دارم اما نديدم اين طرز نگاه رو داشته باشن\nولى تو برات مهمه كه از كسى حمايت كنى كه حتمن كرد باش", "با این شل کن سفت کن های شبکه خبر وخبرگزاری ها و بازار داغ شایعات،فقط میشه گفت امان از دل خانواده های مفقودی ها...", "RT @MehrdadPatriot: نوشته تقصیر شهرداری چیه؟ بارها اخطار داده بود درباره پلاسکو، درسته چون وظیفه شهرداری اخطار دادنه و وظیفه من پلمپ کردنه…", "@shah_parii عرض كردم مصطفي خان افرين كه نگرش و ديدت با منجمدخانه عقلت همخواني داره ، از اين فارسي تر ؟ ، مچطفا همون حاج مصطفي ميباشد🙂🙂🙂", "افتاده بودم...\n\nمن دلم، آب و گِلم اندر زمین افتاده ام\nاز شور و شوقِ بی متاع از جان و دل افتاده ام\nمن آدمم من... https://t.co/tq5j7zzVZF", "RT @mahlagha_h: آرش صادقی\nعلی شریعتی\nگورخواب ها\nاکبر رفسنجانی\nسوختن احمد و‌ صمد\nسوختن پلاسکو و مرگ آتش نشان ها\nخاطرات من از دی ماه ۹۵", "RT @3pnood: واقعا باید این رو از سردار طلایی پرسید\nچرا تجمع مردم رو بهانه می‌کنید وقتی به وقتش خوب بلدید به قوه قهریه متوصل بشو… ", "RT @hooshmandk: گفته‌های توهین‌آمیز و شوخی آخوندها و نیروهای نیمه‌رسمی مسلح با فاجعه / «لاشخور» خوندن مردمی که دنبال پاسخ‌گویی مسئولان اند", "دستورات لازم برای انتقال اجساد آتش‌نشانان به پزشکی قانونی صادر شده/ پزشکی قانونی علت قطعی فوت و همچنین هویت اجساد را تعیین خواهد کرد", "RT @amirkaz: عذر میخوام ولی اگه ناراحت نمیشین روحانی چیکار کرد برای حادثه پلاسکو غیر از پیام تسلیت و احتمالا ارسال نماینده به محل؟!", "RT @_velGard: پاركينگ ساختمان مجاور #پلاسكو - آتش نشان ها در حال حفاري و تلاش براي دست يافتن به يك راه ورود هستند... https://t.co/PYwJ1CdLOT", "RT @LiLi_maneli: چرا ساختمان ایمنی و تجهیز نبود؟\nچرا آتشنشانی امکانات مدرن و به روز نداشت؟\nدرسته، چون مردم تجمع کردند!\n#طلایی  #وقاحت", "RT @Sohrab_66: مدیونید اگرخیال کنید کشیدن گونی دور #پلاسکو و اخراج خبرنگاران مستقل برای پنهان کردن عمق فاجعه و تعداد واقعی قربانیان و بی کف…", "بی لیاقت من و تویی هستیم که گذاشتیم اینا مسولین ما باشن", "RT @3pnood: واقعا باید این رو از سردار طلایی پرسید\nچرا تجمع مردم رو بهانه می‌کنید وقتی به وقتش خوب بلدید به قوه قهریه متوصل بشو… ", "RT @Peahmadi: از بدترین دوران توئیتر بودنم بود این چند روز، با امید خبر خوش رفرش زدم و هی نا امید تر شدم\n-_-\n#پلاسکو", "فاجعه فروریختن ساختمان پلاسکو بعد از آتش سوزی با دهها کشته و مجروح: https://t.co/EWkgRUNTNR...… https://t.co/vJ4rn4fLPa", "من که سوادشو ندارم ولی نمیدیزه رو سرشون؟من ترسیدم دیدم https://t.co/SjQXamwENs", "وقتي به هدفم رسيدم \nاز سختي ها ، مشكلات و گريه هاين تشكر ميكنم\nچون اونا منو قوي كردن 🌹", "رژیم #ایران مقصراصلی فاجعه #پلاسکو و مرگ دلخراش مردم است که زیرآوار مانده اند واز #مردم تهران بایدخواست به يارى آسي… https://t.co/XHF4xIfWV9", "دین = دردسر\nدین + سیاست = فاجعه https://t.co/T9VjMR5DTz", "RT @yekvakil: اخباردرست نمیدن،مردم اخبارغیررسمیو منتشر کنن کافیه یکیش شایعه باشه،همونوماله کشان میکنن سندمظلومیت حکومت وجای ظالم و مظلوم عو…", "RT @fanta_msh: دو روز گذشت هنوز هیچ آمار دقیقی نمی دن، ولی 10 محرم سال 61 هجری قمری  حُرّ بیش از 40 نفر، حبیب بن مظاهر 62 نفر و زهیر بن قین…", "RT @Sohrab_66: مدیونید اگرخیال کنید کشیدن گونی دور #پلاسکو و اخراج خبرنگاران مستقل برای پنهان کردن عمق فاجعه و تعداد واقعی قربانیان و بی کف…", "لبخند میزنم. لبخند من تا مردمک چشم شما رسوخ میکند و خدا میداند بعد چه بلایی سرش می اید:)\n\n#کتاب_تابم", "الان تو دنیا موازی لوبیا از یخچال پا میشه میره رو اجاق خودشو گرم میکنه با چنتا نون و پیاز و زیتون و دوغ و یه نخ سیگار میاد پیشم", "RT @MissMoJdeh: آقای طلایی فرمودن نمیشد پلاسکو رو پلمپ کنیم چون ۳۰۰۰ نفر بیکار میشدن!!!!\nالان که همه زندگی شون سوخت و این همه جوون از دست ر…", "رونمایی از اولین سند سیاست خارجی ترامپ: ساخت سامانه موشکی پیشرفته برای مقابله با ایران و کره شمالی + عکس... https://t.co/tEtpKiOaDb", "RT @IranNewspaper: وزیر بهداشت: تا وقتی رودربایستی و فساد هست، حوادثی نظیر #پلاسکو تکرار می‌شود - ایسنا", "RT @magila_sd: کی میگه تجهیزات نداریم؟ شما اون ماسک آتشنشان رو بببین. انقد پیشرفته‌ست که تو آلودگی هوا و مواقع سرما خوردگی هم ازش… ", "@amiromach اره بابا، آتش نشانا بلد نیستن. شما که قبلا ستون طنز مینوشنی و الان رفتی تو بخش حوادث خیلی بلدی.", "@bbcpersian تا نباشد چوب تر ، فرمان نبرد گاو و خر\nیحیی‌آی تو ایران، خوب ببینید\nاین سرنوشت شماست", "با اتفاقايي كه افتاد و عكس العمل عده اي از مردم چه تو لحظه هاي اول چه الان ميشه فهميد هنوزم حروم زاده ها زيادن،\nبعد ميگين #قالیباف_استعفا", "ازبی لیاقتی و بی کفایتی رژیم . که حتی توان یک آتش خاموش کردن هم نداره همه باید درآتش اوبسوزند تا این رژیم سرکارهست… https://t.co/ADEmL9ud2n", "@davod74935521-خیز ای ساقی و پر کن زکرم شیشه ی ما-پیش از آنی که کند سیل اجل ریشه ما.شما چی میگی", "لبخند میزنم. لبخند من تا مردمک چشم شما رسوخ میکند و خدا میداند بعد چه بلایی سرش می اید:)\n\n#کتاب_تایم", "کاش جای سربازی، دوره آتشنشانی و هلال احمر برای همه اجباری بود.", "وقتی سهم همه عوامل موثر در حادثه رو نادیده بگیریم و فقط به یه عامل گیر بدیم، عوامل نادیده گرفته شده، جای دیگه باعث فاجعه‌ای دیگه می‌شن", "@TaraKh5 چون حوادث قبلی عملیات نجاتی در کار نبود. عملیات نجات با امید همراهه و وقتی شکست میخوره و نجات دهنده ها قربانی میشن غم انگیزه", "RT @MrSibilo0: لعنت به \"فوری\"هایی که درباره ی مرگ یه عده بی گناهه.\n#پلاسکو", "اگه آدم تو خیالش سناریوی یه زلزله یا یه آتش سوزی گسترده تر رو پیش بره. واقعا وحشت میکنه. با این مدیریت و امکانات!!؟؟  وحشت محض میشه\n# پلاسکو", "خدا رو شکر مقامات جمهوری اسلامی به صداقت و راستگویی و شفافیت شهرت دارند. گونی دور #پلاسکو و اخراج خبرنگار و عدم اعلام آمار انشالله گربه است", "مي خوام برم، با تمام وجودم مى خوام پول هامو جمع كنم برم يه گوشه دنيا زندگي كنم و اين همه درد اين همه غصه يادم بره ...", "RT @saber_bostani: بله ما هم مقصریم!\nآن روزی که به جای متخصصین مدیریت شهری، کشتی گیر و وزنه بردار و... فرستادیم به #شورای_شهر رای به قتل #آ…", "آتش‌سوزی دیگری در تهران و این بار در نزدیکی سفارت روسیه رخ داد !! \n#پلاسكو #ایران #حکومت #ملت https://t.co/nwoNibbbwm", "پولهای نفت و گاز و سرمایه های طبیعی #ایران به جیب چه کسی میرود. https://t.co/U2rvMZM3Er #Iran_Corruption #Iran #HumanRights", "چه کنیم؛\nبا حفظ انتقادات-جامعه مدنی را در خدمت قربانیان/قهرمانان #پلاسکو  باز بسازیم-این کار حتی سیاسی‌تر و اصلاحی‌تر از گیر به شهردارست", "@K_B_Tale چه ربطی به اسلام داره؟ :))) فاز ضد دینتُ بذار کنار یه لحظه. تو زبان فارسی که ما بهش صحبت میکنیم شهید کسیه که برای وطن و مردمش میره", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "@nikahang من حدود 12 ساله که میشناسمت بگو در ابن  سال کار و باری که نداشتی خرج اینهمه لفت و لیس رو از کجا میاری ب\n  ؟", "کلا سلفی که ی قشنگ بوده که الان قشنگ باشه؟!", "RT @pesarack: همه می دانیم از این لحظه به بعد جز سیاهی و تلخی چیزی نخواهیم شنید. #پلاسکو", "عصبی هستم و اعصابم خورد خاکشیر", "RT @imanpaknahad: من حتی یک درصد هم مردم رو مقصر #پلاسکو نمی‌دونم. اونا نه در مدرسه نه در دانشگاه نه در صداوسیمای نادان و نه در محیط شهری ه…", "RT @hooshmandk: گفته‌های توهین‌آمیز و شوخی آخوندها و نیروهای نیمه‌رسمی مسلح با فاجعه / «لاشخور» خوندن مردمی که دنبال پاسخ‌گویی مسئولان اند", "RT @isna_farsi: اظهارات صریح وزیر بهداشت درباره حادثه #پلاسکو:\nتا وقتی رودربایستی و فساد هست، حوادثی نظیر پلاسکو تکرار می‌شود\nhttps://t.co/…", "RT @parandeajib: @azpilliqueta بالاخره مقصر رو پیدا کردند......بله کلا مردم مقصرند که انقلاب کردند و امثال شما اومدید سرکار", "RT @elhammoin: صفحه‌ی اول روزنامه‌ی بهار. آواربی‌تدبیری. آقای کهنمویی و دوستانشون تو بهار، فعلن تنها تیترانتقادی رو زدن https://t.co/FRtPXR…", "RT @pasargadcity: فاجعه فروریختن ساختمان پلاسکو بعد از آتش سوزی با دهها کشته و مجروح: https://t.co/EWkgRUNTNR...… ", "RT @amiromach: 15 ایستگاه آتش‌نشانی به طور همزمان شروع به وارد کردن آب به طبقات مختلف ساختمان کردند و چیزی حدود 200 تن به وزن ساختمان اضافه…", "ما که فقط نشستیم داریم نگاه میکنیم کلی خسته شدیم و بی‌طاقت\nدم این عزیزانی که از دیشب دارن تلاش میکنن گرم واقعا ❤\n#پلاسکو", "RT @PesarNoah: هر بدبختی و مشکلی رو در ایران ریشه یابی کنی مستقیم یا غیر مستقیم به اسلام میرسی حتی استاندارد نبودن ساختمان و کمبود تجهیزات…", "اصلاح فرهنگى با الفاظ فرهنگى، اينا رسولان رستگارى ملتن تو توعيتر، از زير پتو با يه گوشى و مجهز به انواع فحش و ناسزا https://t.co/87PFS3W4QO", "RT @amirchamanii: کارِ کودک باید برای همیشه ملغی شود تا احدها و صمدها به زندگی برگردند.\n#نه_به_کار_کودک\n#صمد_احد\n#نه_به_سرمایه‌داری… ", "RT @NiMaa62: دقیقا.\nو اگه برآوردشون اینه که کسی زنده نمونده، کافیه تعداد مفقودین رو اعلام کنن. https://t.co/zumtKIFjPL", "البته منظورم این نیست که غربیا فرشته ن ولی اونجا چون مردم حق اعتراض دارن دیگه مسئولین تو چش مردم زل نمیزنن و دری وری بگن سعی میکنن تکرار نشه", "RT @Mirzadeee: شبکه یک داره میتی کومان نشون میده. قصه ی یه آدم فاسده که یه گروه مزدورتشکیل داده و می‌خواد شهردار شه.", "تمام عملیات آوار برداری برای تست دستگاه های زنده یاب متوقف و همه دستگاه های مستقر در محل حادثه خاموش شدند/تسنيم\n#آتش_نشان #پلاسكو", "RT @LiLi_maneli: چرا ساختمان ایمنی و تجهیز نبود؟\nچرا آتشنشانی امکانات مدرن و به روز نداشت؟\nدرسته، چون مردم تجمع کردند!\n#طلایی  #وقاحت", "@AzamRasti  اون گذاشتن واسه میز گردای هفته ی بعد..بالاخره اون  بی صاحاب باید برنامه های ذوب در ولایتش جور شه", "@faridebrahimi62 \nاین اولین رو از کجا اوردی؟ \nمن چند تا رفیق اتشنشان دارم همشون بسیجی هستند و پایین شهری", "اظهارات صریح #وزیر_بهداشت درباره حادثه پلاسکو: تا وقتی #رودربایستی و #فساد هست، حوادثی نظیر #پلاسکو تکرار می‌شود… https://t.co/h1TJjNxch0", "RT @Tavaana: #حقوق_کودک و نوجوان از بدو تولد تا هجده سالگی\nhttps://t.co/DzI05Mirmj\n#نه_به_کار_کودک #صمد_احد\n#کودک_کار… "]